Repository: S3-working-group/s3-practical-guide-swedish
Catalog: content/localization.po
Languages: sv_se

source: Patterns
sv_se: Mönster

source: Pattern
sv_se: Mönster

source: A Practical Guide to Sociocracy 3.0
sv_se: En praktisk handledning till Sociokrati 3.0

source: A Practical Guide for Evolving Agile and Resilient Organizations with Sociocracy 3.0
sv_se: En praktisk handledning för att utveckla agila och motståndskraftiga organisationer med Sociokrati 3.0

source: 70+ Powerful Practices to Help You and Your Organization Thrive
sv_se: 70+ kraftfulla tekniker som hjälper dig och din organisation frodas

source: Supporter Edition 2019
sv_se: Supporterutgåva 2019

source: The official description of Sociocracy 3.0 - All patterns, the Seven Principles and key concepts. Maintained by Bernhard Bockelbrink, James Priest and Liliana David.
sv_se: Den officiella beskrivningen av Sociokrati 3.0 - Alla mönster, de sju principerna och de viktigaste begreppen. Underhålls av Bernhard Bockelbrink, James Priest och Liliana David.

source: Concepts and Principles
sv_se: Begrepp och principer

source: Introduction
sv_se: Introduktion

source: The Patterns
sv_se: Mönstren

source: Appendix
sv_se: Bilagor

source: Pattern %(chapter)s.%(section)s:
sv_se: Mönster %(chapter)s.%(section)s:

source: S3 - A Practical Guide
sv_se: En praktisk handledning

source: Pattern-Index
sv_se: Mönsterförteckning

source: Contents
sv_se: Innehåll

source: Read next:
sv_se: Läs vidare:

source: Back to:
sv_se: Tillbaka till:

source: Up:
sv_se: Upp:
